Repository: hebiweng/interstellar
Catalog: ios/App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ko, tr, zh_hans

# ask.consideration.seventhLordInMaleficTerm
source: 7th-house ruler is in a malefic bound
de: Der Herrscher des 7. Hauses steht in einem malefischen Term
es: El regente de la casa 7 está en un término maléfico
fr: Le maître de la maison 7 est dans un terme maléfique
it: Il signore della 7ª casa è in un termine malefico
ko: 7하우스 주인이 흉성 바운드에 위치
tr: 7. ev yöneticisi malefik bir sınırda
zh_hans: 第 7 宫主星位于凶星界

# ask.consideration.seventhLordRetrograde
source: 7th-house ruler is retrograde
de: Der Herrscher des 7. Hauses ist rückläufig
es: El regente de la casa 7 está retrógrado
fr: Le maître de la maison 7 est rétrograde
it: Il signore della 7ª casa è retrogrado
ko: 7하우스 주인이 역행 중
tr: 7. ev yöneticisi retrograd
zh_hans: 第 7 宫主星逆行

# ask.consideration.seventhLordUnfortunate
source: 7th-house ruler is weakened overall
de: Der Herrscher des 7. Hauses ist insgesamt geschwächt
es: El regente de la casa 7 está debilitado en conjunto
fr: Le maître de la maison 7 est globalement affaibli
it: Il signore della 7ª casa è complessivamente indebolito
ko: 7하우스 주인이 전반적으로 약화됨
tr: 7. ev yöneticisi genel olarak zayıf
zh_hans: 第 7 宫主星整体处于不利状态

# ask.consideration.southNodeInTenth
source: South Node is in the 10th house
de: Der Südknoten steht im 10. Haus
es: El Nodo Sur está en la casa 10
fr: Le Nœud Sud est en maison 10
it: Il Nodo Sud è in 10ª casa
ko: 남교점이 10하우스에 위치
tr: Güney Ay Düğümü 10. evde
zh_hans: 南交点位于第 10 宫

# ask.considerations
source: Considerations
de: Hinweise zur Beurteilung
es: Consideraciones
fr: Points de vigilance
it: Considerazioni
ko: 판단 유의사항
tr: Değerlendirme notları
zh_hans: 判断注意事项

# ask.credit-cost
source: Standard price: 1 Credit per Ask
de: Standardpreis: 1 Credit pro Ask
es: Precio estándar: 1 Credit por Ask
fr: Tarif standard : 1 Credit par Ask
it: Prezzo standard: 1 Credit per Ask
ko: 기본 가격: Ask 1회당 Credit 1개
tr: Standart ücret: Ask başına 1 Credit
zh_hans: 标准价格：每次 Ask 消耗 1 Credit

# ask.custom
source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ko: 사용자 지정
tr: Özel
zh_hans: 自定义

# ask.day
source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
ko: 일
tr: Gün
zh_hans: 天

# ask.deep-analysis-consent
source: Deep Analysis sends only the question and locally calculated Horary facts through Interstellar Relay. It never sends your birth profile, exact coordinates or chart image.
de: Deep Analysis sendet über Interstellar Relay nur die Frage und lokal berechnete Stundenastrologie-Fakten. Dein Geburtsprofil, exakte Koordinaten und Horoskopbild werden nie gesendet.
es: Deep Analysis envía por Interstellar Relay solo la pregunta y los hechos horarios calculados localmente. Nunca envía tu perfil natal, coordenadas exactas ni la imagen de la carta.
fr: Deep Analysis envoie via Interstellar Relay uniquement la question et les faits horaires calculés localement. Votre profil de naissance, vos coordonnées exactes et l’image du thème ne sont jamais envoyés.
it: Deep Analysis invia tramite Interstellar Relay solo la domanda e i fatti orari calcolati localmente. Non invia mai il profilo di nascita, le coordinate esatte o l’immagine della carta.
ko: Deep Analysis는 Interstellar Relay를 통해 질문과 기기에서 계산된 호라리 사실만 전송합니다. 출생 프로필, 정확한 좌표 또는 차트 이미지는 전송하지 않습니다.
tr: Deep Analysis, Interstellar Relay üzerinden yalnızca soruyu ve cihazda hesaplanan Horary gerçeklerini gönderir. Doğum profilinizi, kesin koordinatlarınızı veya harita görselini göndermez.
zh_hans: Deep Analysis 仅通过 Interstellar Relay 发送问题和本地计算出的卜卦占星事实，不会发送你的出生资料、精确坐标或轮盘图片。

# ask.deep-analysis-credit
source: Deep Analysis · 1 Credit
de: Tiefenanalyse · 1 Credit
es: Análisis profundo · 1 Credit
fr: Analyse approfondie · 1 Credit
it: Analisi approfondita · 1 Credit
ko: 심층 분석 · 1 Credit
tr: Derin Analiz · 1 Credit
zh_hans: 深度分析 · 1 Credit

# ask.deep-analysis-evidence
source: Based on {{value}} chart factors
de: Basiert auf {{value}} Horoskopfaktoren
es: Basado en {{value}} factores de la carta
fr: Fondé sur {{value}} facteurs astrologiques
it: Basato su {{value}} fattori astrologici
ko: 차트 요소 {{value}}개 근거
tr: {{value}} harita faktörüne dayanır
zh_hans: 基于 {{value}} 个星盘因素

# ask.deep-analysis-failed
source: Deep Analysis could not be completed. Your local Ask result is unchanged; try again without recalculating.
de: Die Tiefenanalyse konnte nicht abgeschlossen werden. Dein lokales Ask-Ergebnis bleibt unverändert; versuche es ohne Neuberechnung erneut.
es: No se pudo completar el análisis profundo. Tu resultado local de Ask no cambia; vuelve a intentarlo sin recalcular.
fr: L’analyse approfondie n’a pas pu être terminée. Votre résultat Ask local reste inchangé ; réessayez sans recalculer.
it: Non è stato possibile completare l’analisi approfondita. Il risultato Ask locale resta invariato; riprova senza ricalcolare.
ko: 심층 분석을 완료하지 못했습니다. 로컬 Ask 결과는 그대로 유지되며 다시 계산하지 않고 재시도할 수 있습니다.
tr: Derin Analiz tamamlanamadı. Yerel Ask sonucunuz değişmedi; yeniden hesaplamadan tekrar deneyin.
zh_hans: Deep Analysis 暂未完成。本地 Ask 结果不受影响，可直接重试，无需重新计算。

# ask.deep-analysis-privacy
source: Only the question and locally calculated Horary facts are sent. Birth profiles, exact coordinates and chart images are not sent.
de: Gesendet werden nur die Frage und lokal berechnete Stundenastrologie-Fakten. Geburtsprofile, exakte Koordinaten und Horoskopbilder werden nicht gesendet.
es: Solo se envían la pregunta y los hechos horarios calculados localmente. No se envían perfiles natales, coordenadas exactas ni imágenes de la carta.
fr: Seuls la question et les faits horaires calculés localement sont envoyés. Les profils de naissance, coordonnées exactes et images du thème ne sont pas envoyés.
it: Vengono inviati solo la domanda e i fatti orari calcolati localmente. Profili di nascita, coordinate esatte e immagini della carta non vengono inviati.
ko: 질문과 기기에서 계산된 호라리 사실만 전송됩니다. 출생 프로필, 정확한 좌표 및 차트 이미지는 전송하지 않습니다.
tr: Yalnızca soru ve cihazda hesaplanan Horary gerçekleri gönderilir. Doğum profilleri, kesin koordinatlar ve harita görselleri gönderilmez.
zh_hans: 只发送问题与本地计算出的卜卦占星事实；不会发送出生资料、精确坐标或轮盘图片。

# ask.deep-analysis-running
source: Deep Analysis in progress
de: Tiefenanalyse läuft
es: Análisis profundo en curso
fr: Analyse approfondie en cours
it: Analisi approfondita in corso
ko: 심층 분석 중
tr: Derin analiz sürüyor
zh_hans: 深度分析中

# ask.deep-analysis-subtitle
source: Let AI synthesize the deterministic Horary factors already calculated on this device. It does not recalculate the chart.
de: Die KI fasst die bereits auf diesem Gerät berechneten deterministischen Stundenastrologie-Faktoren zusammen. Sie berechnet das Horoskop nicht neu.
es: La IA sintetiza los factores horarios deterministas ya calculados en este dispositivo. No vuelve a calcular la carta.
fr: L’IA synthétise les facteurs horaires déterministes déjà calculés sur cet appareil. Elle ne recalcule pas le thème.
it: L’AI sintetizza i fattori orari deterministici già calcolati su questo dispositivo. Non ricalcola la carta.
ko: AI가 이 기기에서 이미 계산된 확정적 호라리 요소를 종합합니다. 차트를 다시 계산하지 않습니다.
tr: AI, bu cihazda hesaplanmış deterministik Horary faktörlerini sentezler. Haritayı yeniden hesaplamaz.
zh_hans: 让 AI 综合本机已经计算出的确定性卜卦占星因素；AI 不会重新计算星盘。

# ask.deep-analysis-title
source: Deep Analysis
de: Tiefenanalyse
es: Análisis profundo
fr: Analyse approfondie
it: Analisi approfondita
ko: 심층 분석
tr: Derin Analiz
zh_hans: 深度分析

# ask.delete-history-message
source: This saved Ask result will be removed from this device.
de: Dieses gespeicherte Ask-Ergebnis wird von diesem Gerät entfernt.
es: Este resultado guardado de Ask se eliminará de este dispositivo.
fr: Ce résultat Ask enregistré sera supprimé de cet appareil.
it: Questo risultato Ask salvato verrà rimosso dal dispositivo.
ko: 저장된 Ask 결과가 이 기기에서 삭제됩니다.
tr: Bu kayıtlı Ask sonucu bu cihazdan kaldırılacak.
zh_hans: 这条已保存的 Ask 结果将从本机删除。

# ask.delete-history-title
source: Delete this question?
de: Diese Frage löschen?
es: ¿Eliminar esta pregunta?
fr: Supprimer cette question ?
it: Eliminare questa domanda?
ko: 이 질문을 삭제할까요?
tr: Bu soru silinsin mi?
zh_hans: 删除这条问题？

# ask.do-all-options-belong-mainly-to-the-same-life-area
source: Do all options belong mainly to the same life area?
de: Gehören alle Optionen hauptsächlich zum selben Lebensbereich?
es: ¿Todas las opciones pertenecen principalmente a la misma área de vida?
fr: Toutes les options relèvent-elles principalement du même domaine de vie ?
it: Tutte le opzioni appartengono soprattutto alla stessa area di vita?
ko: 모든 선택지가 주로 같은 생활 영역에 속하나요?
tr: Tüm seçenekler esas olarak aynı yaşam alanına mı ait?
zh_hans: 所有选项主要属于同一个生活领域吗？

# ask.end-date
source: End date
de: Enddatum
es: Fecha de fin
fr: Date de fin
it: Data di fine
ko: 종료 날짜
tr: Bitiş tarihi
zh_hans: 结束日期

# ask.fact.applying-connection
source: Applying connection
de: Anwendende Verbindung
es: Conexión aplicativa
fr: Lien appliquant
it: Connessione applicativa
ko: 접근 중인 연결
tr: Yaklaşan bağlantı
zh_hans: 入相联系

# ask.fact.ascendant-ruler
source: Ascendant ruler
de: Herrscher des Aszendenten
es: Regente del Ascendente
fr: Maître de l’Ascendant
it: Governatore dell’Ascendente
ko: 상승점 주인성
tr: Yükselen yöneticisi
zh_hans: 上升主星

# ask.fact.benefic-support
source: Benefic support
de: Wohltätige Unterstützung
es: Apoyo benéfico
fr: Soutien bénéfique
it: Sostegno benefico
ko: 길성 지원
tr: İyicil destek
zh_hans: 吉星支持

# ask.fact.moon-condition
source: Moon condition
de: Mondzustand
es: Condición de la Luna
fr: Condition de la Lune
it: Condizione della Luna
ko: 달의 상태
tr: Ay durumu
zh_hans: 月亮状态

# ask.fact.obstructions
source: Obstructions
de: Hindernisse
es: Obstáculos
fr: Obstacles
it: Ostacoli
ko: 방해 요소
tr: Engeller
zh_hans: 阻碍

# ask.fact.planet-strength
source: Planet strength
de: Planetenstärke
es: Fuerza del planeta
fr: Force de la planète
it: Forza del pianeta
ko: 행성 강도
tr: Gezegen gücü
zh_hans: 行星力量

# ask.fact.risk
source: Risk
de: Risiko
es: Riesgo
fr: Risque
it: Rischio
ko: 위험
zh_hans: 风险

# ask.fact.significator-relationship
source: Significator relationship
de: Beziehung der Signifikatoren
es: Relación entre significadores
fr: Relation entre significateurs
it: Relazione tra significatori
ko: 시그니피케이터 관계
tr: Signifikatör ilişkisi
zh_hans: 代表星关系

# ask.fact.target-ruler-strength
source: Target ruler strength
de: Stärke des Zielherrschers
es: Fuerza del regente objetivo
fr: Force du maître ciblé
it: Forza del governatore dell’obiettivo
ko: 대상 주인성 강도
tr: Hedef yöneticisinin gücü
zh_hans: 目标主星力量

# ask.find-the-best-time
source: Find the Best Time
de: Beste Zeit finden
es: Encuentra el mejor momento
fr: Trouver le meilleur moment
it: Trova il momento migliore
ko: 최적 시간 찾기
tr: En İyi Zamanı Bul
zh_hans: 什么时候做最好？

# ask.find-the-best-time.9e18bc9
source: Find the best time
de: Beste Zeit finden
es: Encontrar el mejor momento
fr: Trouver le meilleur moment
it: Trova il momento migliore
ko: 최적 시간 찾기
tr: En iyi zamanı bul
zh_hans: 开始择时

# ask.for-example-will-this-application-move-forward
source: For example: Will this application move forward?
de: Zum Beispiel: Wird diese Bewerbung vorankommen?
es: Por ejemplo: ¿Seguirá adelante esta solicitud?
fr: Par exemple : cette demande va-t-elle avancer ?
it: Per esempio: questa candidatura andrà avanti?
ko: 예: 이 신청이 진전될까요?
tr: Örneğin: Bu başvuru ilerleyecek mi?
zh_hans: 例如：这次申请会顺利推进吗？

# ask.goal
source: Goal
de: Ziel
es: Objetivo
fr: Objectif
it: Obiettivo
ko: 목표
tr: Amaç
zh_hans: 目标

# ask.help-unavailable
source: Help is currently unavailable.
de: Hilfe ist derzeit nicht verfügbar.
es: La ayuda no está disponible en este momento.
fr: L’aide est momentanément indisponible.
it: L’aiuto non è disponibile al momento.
ko: 현재 도움말을 사용할 수 없습니다.
tr: Yardım şu anda kullanılamıyor.
zh_hans: 帮助内容暂时无法显示。

# ask.history
source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ko: 기록
tr: Geçmiş
zh_hans: 历史

# ask.house-area-description.1
source: Your identity, body, choices, health, and actions you take.
de: Deine Identität, dein Körper, deine Entscheidungen, Gesundheit und eigene Handlungen.
es: Tu identidad, cuerpo, decisiones, salud y acciones personales.
fr: Votre identité, votre corps, vos choix, votre santé et vos actions.
it: La tua identità, il corpo, le scelte, la salute e le azioni che intraprendi.
ko: 나의 정체성, 몸, 선택, 건강, 직접 취하는 행동.
tr: Kimliğiniz, bedeniniz, seçimleriniz, sağlığınız ve attığınız adımlar.
zh_hans: 你的身份、身体、选择、健康和个人行动。

# ask.house-area-description.10
source: Career direction, promotion, status, reputation, bosses, and public life.
de: Berufsrichtung, Beförderung, Status, Ansehen, Vorgesetzte und öffentliches Leben.
es: Rumbo profesional, ascensos, estatus, reputación, jefes y vida pública.
fr: Orientation professionnelle, promotion, statut, réputation, hiérarchie et vie publique.
it: Direzione professionale, promozioni, status, reputazione, superiori e vita pubblica.
ko: 커리어 방향, 승진, 지위, 평판, 상사 및 공적 생활.
tr: Kariyer yönü, terfi, statü, itibar, yöneticiler ve kamusal yaşam.
zh_hans: 事业方向、晋升、地位、声誉、上级和公众生活。

# ask.house-area-description.11
source: Friends, communities, networks, organizations, and long-term hopes.
de: Freunde, Gemeinschaften, Netzwerke, Organisationen und langfristige Hoffnungen.
es: Amistades, comunidades, redes, organizaciones y aspiraciones a largo plazo.
fr: Amis, communautés, réseaux, organisations et aspirations à long terme.
it: Amici, comunità, reti, organizzazioni e speranze a lungo termine.
ko: 친구, 커뮤니티, 네트워크, 조직 및 장기적인 희망.
tr: Arkadaşlar, topluluklar, ağlar, kuruluşlar ve uzun vadeli umutlar.
zh_hans: 朋友、社群、人脉、组织和长期愿望。

# ask.house-area-description.12
source: Privacy, isolation, hidden issues, confidential matters, and what happens behind the scenes.
de: Privatsphäre, Rückzug, verborgene Themen, vertrauliche Angelegenheiten und Geschehnisse hinter den Kulissen.
es: Privacidad, aislamiento, asuntos ocultos, temas confidenciales y lo que ocurre entre bastidores.
fr: Vie privée, isolement, problèmes cachés, affaires confidentielles et coulisses.
it: Privacy, isolamento, questioni nascoste, affari riservati e ciò che accade dietro le quinte.
ko: 사생활, 고립, 숨겨진 문제, 비공개 사안 및 이면에서 일어나는 일.
tr: Mahremiyet, yalnızlık, gizli konular, mahrem meseleler ve perde arkasında olanlar.
zh_hans: 隐私、独处、隐藏问题、保密事务和幕后情况。

# ask.house-area-description.2
source: Income, spending, personal finances, belongings, and resources.
de: Einkommen, Ausgaben, persönliche Finanzen, Besitz und Ressourcen.
es: Ingresos, gastos, finanzas personales, bienes y recursos.
fr: Revenus, dépenses, finances personnelles, biens et ressources.
it: Entrate, spese, finanze personali, beni e risorse.
ko: 수입, 지출, 개인 재정, 소유물 및 자원.
tr: Gelir, harcama, kişisel finans, eşyalar ve kaynaklar.
zh_hans: 收入、支出、个人财务、物品和资源。

# ask.house-area-description.3
source: Messages, learning, siblings, documents, short trips, and daily movement.
de: Nachrichten, Lernen, Geschwister, Dokumente, kurze Reisen und tägliche Wege.
es: Mensajes, aprendizaje, hermanos, documentos, trayectos cortos y desplazamientos diarios.
fr: Messages, apprentissage, fratrie, documents, courts trajets et déplacements quotidiens.
it: Messaggi, apprendimento, fratelli e sorelle, documenti, brevi viaggi e spostamenti quotidiani.
ko: 메시지, 학습, 형제자매, 문서, 단거리 이동 및 일상적인 움직임.
tr: Mesajlar, öğrenme, kardeşler, belgeler, kısa yolculuklar ve günlük hareket.
zh_hans: 消息、学习、手足、文件、短途出行和日常往来。

# ask.house-area-description.4
source: Home, property, parents, family matters, and living situation.
de: Zuhause, Immobilien, Eltern, Familienthemen und Wohnsituation.
es: Hogar, vivienda, padres, asuntos familiares y situación de vida.
fr: Foyer, logement, parents, affaires familiales et conditions de vie.
it: Casa, proprietà, genitori, questioni familiari e situazione abitativa.
ko: 집, 부동산, 부모, 가족 문제 및 주거 상황.
tr: Ev, mülk, ebeveynler, aile konuları ve yaşam düzeni.
zh_hans: 家庭、房产、父母、家事和居住状况。

# ask.house-area-description.5
source: Dating, romance, pleasure, creativity, pregnancy, and children.
de: Dating, Romantik, Vergnügen, Kreativität, Schwangerschaft und Kinder.
es: Citas, romance, placer, creatividad, embarazo e hijos.
fr: Rencontres, amour, plaisir, créativité, grossesse et enfants.
it: Frequentazioni, romanticismo, piacere, creatività, gravidanza e figli.
ko: 데이트, 연애, 즐거움, 창의성, 임신 및 자녀.
tr: Flört, romantizm, keyif, yaratıcılık, hamilelik ve çocuklar.
zh_hans: 约会、恋爱、乐趣、创作、怀孕和子女。

# ask.house-area-description.6
source: Job duties, coworkers, routines, service, and everyday health.
de: Arbeitsaufgaben, Kollegen, Routinen, Dienstleistung und alltägliche Gesundheit.
es: Tareas laborales, compañeros, rutinas, servicio y salud cotidiana.
fr: Tâches professionnelles, collègues, routines, services et santé quotidienne.
it: Mansioni, colleghi, routine, servizio e salute quotidiana.
ko: 업무, 직장 동료, 루틴, 서비스 및 일상 건강.
tr: İş görevleri, iş arkadaşları, rutinler, hizmet ve günlük sağlık.
zh_hans: 工作职责、同事、日常习惯、服务和日常健康。

# ask.house-area-description.7
source: Partners, relationships, contracts, competitors, and one-to-one matters.
de: Partner, Beziehungen, Verträge, Konkurrenten und Eins-zu-eins-Angelegenheiten.
es: Parejas, relaciones, contratos, competidores y asuntos entre dos personas.
fr: Partenaires, relations, contrats, concurrents et affaires en tête-à-tête.
it: Partner, relazioni, contratti, concorrenti e questioni uno-a-uno.
ko: 파트너, 관계, 계약, 경쟁자 및 일대일 사안.
tr: Partnerler, ilişkiler, sözleşmeler, rakipler ve bire bir konular.
zh_hans: 伴侣、关系、合同、竞争者和一对一事务。

# ask.house-area-description.8
source: Debt, taxes, inheritance, shared finances, loss, and major transitions.
de: Schulden, Steuern, Erbschaft, gemeinsame Finanzen, Verlust und größere Übergänge.
es: Deudas, impuestos, herencias, finanzas compartidas, pérdidas y grandes transiciones.
fr: Dettes, impôts, héritages, finances partagées, pertes et transitions majeures.
it: Debiti, tasse, eredità, finanze condivise, perdite e grandi transizioni.
ko: 부채, 세금, 상속, 공동 재정, 손실 및 큰 전환.
tr: Borç, vergi, miras, ortak finans, kayıp ve büyük dönüşümler.
zh_hans: 债务、税务、继承、共同财务、损失和重大转变。

# ask.house-area-description.9
source: Long-distance travel, higher education, publishing, law, and beliefs.
de: Fernreisen, Hochschulbildung, Publizieren, Recht und Überzeugungen.
es: Viajes largos, educación superior, publicaciones, derecho y creencias.
fr: Voyages lointains, études supérieures, édition, droit et croyances.
it: Viaggi a lunga distanza, istruzione superiore, pubblicazioni, legge e convinzioni.
ko: 장거리 여행, 고등교육, 출판, 법률 및 신념.
tr: Uzun mesafeli seyahat, yüksek öğrenim, yayıncılık, hukuk ve inançlar.
zh_hans: 长途旅行、高等教育、出版、法律和信念。

# ask.house-area.1
source: Self & Personal Action
de: Selbst & eigenes Handeln
es: Identidad y acción personal
fr: Identité et action personnelle
it: Sé e azione personale
ko: 자아 및 개인 행동
tr: Benlik ve Kişisel Eylem
zh_hans: 自我与个人行动

# ask.house-area.10
source: Career & Public Role
de: Beruf & öffentliche Rolle
es: Carrera y vida pública
fr: Carrière et rôle public
it: Carriera e ruolo pubblico
ko: 커리어 및 사회적 역할
tr: Kariyer ve Toplumsal Rol
zh_hans: 事业与公众角色

# ask.house-area.11
source: Friends & Groups
de: Freunde & Gruppen
es: Amistades y grupos
fr: Amis et groupes
it: Amici e gruppi
ko: 친구 및 그룹
tr: Arkadaşlar ve Gruplar
zh_hans: 朋友与群体

# ask.house-area.12
source: Private & Hidden Matters
de: Private & verborgene Themen
es: Asuntos privados y ocultos
fr: Affaires privées et cachées
it: Questioni private e nascoste
ko: 개인 및 숨겨진 문제
tr: Özel ve Gizli Konular
zh_hans: 私人及隐秘事务

# ask.house-area.2
source: Money & Possessions
de: Geld & Besitz
es: Dinero y posesiones
fr: Argent et possessions
it: Denaro e beni
ko: 돈 및 소유물
tr: Para ve Mülkler
zh_hans: 金钱与财物

# ask.house-area.3
source: Communication & Local Life
de: Kommunikation & lokales Leben
es: Comunicación y vida local
fr: Communication et vie locale
it: Comunicazione e vita locale
ko: 소통 및 지역 생활
tr: İletişim ve Yerel Yaşam
zh_hans: 沟通与本地生活

# ask.house-area.4
source: Home & Family
de: Zuhause & Familie
es: Hogar y familia
fr: Foyer et famille
it: Casa e famiglia
ko: 가정 및 가족
tr: Ev ve Aile
zh_hans: 家庭与居所

# ask.house-area.5
source: Love, Creativity & Children
de: Liebe, Kreativität & Kinder
es: Amor, creatividad e hijos
fr: Amour, créativité et enfants
it: Amore, creatività e figli
ko: 사랑, 창의성 및 자녀
tr: Aşk, Yaratıcılık ve Çocuklar
zh_hans: 恋爱、创造与子女

# ask.house-area.6
source: Work & Daily Routine
de: Arbeit & Alltag
es: Trabajo y rutina diaria
fr: Travail et quotidien
it: Lavoro e routine quotidiana
ko: 일 및 일상 루틴
tr: İş ve Günlük Rutin
zh_hans: 工作与日常事务

# ask.house-area.7
source: Partnerships & Other People
de: Partnerschaften & andere Menschen
es: Relaciones y otras personas
fr: Partenariats et autres personnes
it: Partnership e altre persone
ko: 파트너십 및 타인
tr: Ortaklıklar ve Diğer İnsanlar
zh_hans: 伴侣关系与他人

# ask.house-area.8
source: Shared Money & Major Change
de: Gemeinsames Geld & große Veränderungen
es: Dinero compartido y grandes cambios
fr: Finances partagées et changements majeurs
it: Denaro condiviso e grandi cambiamenti
ko: 공동 재정 및 큰 변화
tr: Ortak Para ve Büyük Değişim
zh_hans: 共同财务与重大变化

# ask.house-area.9
source: Travel, Study & Beliefs
de: Reisen, Studium & Überzeugungen
es: Viajes, estudios y creencias
fr: Voyages, études et croyances
it: Viaggi, studio e convinzioni
ko: 여행, 학업 및 신념
tr: Seyahat, Eğitim ve İnançlar
zh_hans: 旅行、学习与信念

# ask.judgment
source: Judgment
de: Urteil
es: Juicio
fr: Jugement
it: Giudizio
ko: 판단
tr: Hüküm
zh_hans: 判断

# ask.judgment-clarity
source: Judgment clarity
de: Klarheit der Beurteilung
es: Claridad del juicio
fr: Clarté du jugement
it: Chiarezza del giudizio
ko: 판단 명확도
tr: Yargı netliği
zh_hans: 判断清晰度

# ask.keep-the-question-specific-and-choose-the-area-it-belongs-to
source: Keep the question specific and choose the area it belongs to.
de: Halte die Frage konkret und wähle den passenden Bereich.
es: Formula una pregunta concreta y elige el ámbito al que pertenece.
fr: Posez une question précise et choisissez le domaine auquel elle appartient.
it: Mantieni la domanda specifica e scegli l’area a cui appartiene.
ko: 질문을 구체적으로 유지하고 해당 영역을 선택하세요.
tr: Soruyu belirli tutun ve ait olduğu alanı seçin.
zh_hans: 问题尽量具体，并选择它所属的生活领域。

# ask.leading
source: Leading
de: Führend
es: En cabeza
fr: En tête
it: In testa
ko: 선두
tr: Önde
zh_hans: 领先

# ask.leaning-no
source: Leaning no
de: Tendenz zu Nein
es: Tiende a no
fr: Plutôt non
it: Tendenza al no
ko: 아니요 쪽
tr: Hayır yönünde
zh_hans: 倾向不行

# ask.leaning-yes
source: Leaning yes
de: Tendenz zu Ja
es: Tiende a sí
fr: Plutôt oui
it: Tendenza al sì
ko: 예 쪽
tr: Evet yönünde
zh_hans: 倾向可以

# ask.life-area
source: Life area
de: Lebensbereich
es: Área de vida
fr: Domaine de vie
it: Area di vita
ko: 생활 영역
tr: Yaşam alanı
zh_hans: 生活领域

# ask.life-areas-help
source: Life Areas Help
de: Hilfe zu Lebensbereichen
es: Ayuda sobre áreas de vida
fr: Aide sur les domaines de vie
it: Aiuto sulle aree di vita
ko: 생활 영역 도움말
tr: Yaşam Alanları Yardımı
zh_hans: 生活领域帮助

# ask.likelihood
source: Likelihood
de: Wahrscheinlichkeit
es: Probabilidad
fr: Probabilité
it: Probabilità
ko: 가능성
tr: Olasılık
zh_hans: 可能性
